#\u4E3B\u8425\u5730\u533A
area.main_area=\u5317\u4EAC\u3001\u4E0A\u6D77\u3001\u5E7F\u4E1C\u3001\u6DF1\u5733\u3001\u91CD\u5E86\u3001
#\u534E\u5357\u5730\u533A
area.south_area=\u5E7F\u4E1C\u3001\u6E56\u5357\u3001\u5E7F\u897F\u3001\u6D77\u5357\u3001\u798F\u5EFA\u3001\u6C5F\u897F\u3001
#\u534E\u5357\u5730\u533A
area.north_area=\u6CB3\u5317\u3001\u5185\u8499\u53E4\u3001\u5C71\u4E1C\u3001\u5C71\u897F\u3001
#\u534E\u4E1C\u5730\u533A
area.east_area=\u5B89\u5FBD\u3001\u6C5F\u82CF\u3001\u6D59\u6C5F\u3001
#\u534E\u4E2D\u5730\u533A
area.center_area=\u6CB3\u5357\u3001\u6E56\u5317\u3001
#\u534E\u5317\u5730\u533A
area.northeast_area=\u9ED1\u9F99\u6C5F\u3001\u5409\u6797\u3001\u8FBD\u5B81\u3001
#\u897F\u5357\u5730\u533A
area.southwest_area=\u8D35\u5DDE\u3001\u56DB\u5DDD\u3001\u897F\u85CF\u3001\u4E91\u5357\u3001
#\u897F\u5317\u5730\u533A
area.northweat_area=\u7518\u8083\u3001\u5B81\u590F\u3001\u9752\u6D77\u3001\u9655\u897F\u3001\u65B0\u7586\u3001
#\u7701\u4F1A\u57CE\u5E02\u6240\u5C5E\u5730\u5E02\u57CE\u5E02
south-city-area.guangdong=\u5E7F\u5DDE\u3001\u6DF1\u5733\u3001\u73E0\u6D77\u3001\u6C55\u5934\u3001\u4F5B\u5C71\u3001\u97F6\u5173\u3001\u6E5B\u6C5F\u3001\u8087\u5E86\u3001\u6C5F\u95E8\u3001\u8302\u540D\u3001\u60E0\u5DDE\u3001\
  \u6885\u5DDE\u3001\u6C55\u5C3E\u3001\u6CB3\u6E90\u3001\u9633\u6C5F\u3001\u6E05\u8FDC\u3001\u4E1C\u839E\u3001\u4E2D\u5C71\u3001\u6F6E\u5DDE\u3001\u63ED\u9633\u3001\u4E91\u6D6E\u3001\u5F00\u5E73\u3001\u5B9D\u5B89\u3001
south-city-area.hunan=\u957F\u6C99\u3001\u682A\u6D32\u3001\u6E58\u6F6D\u3001\u8861\u9633\u3001\u90B5\u9633\u3001\u5CB3\u9633\u3001\u5E38\u5FB7\u3001\u76CA\u9633\u3001\u90F4\u5DDE\u3001\u6C38\u5DDE\u3001\u6000\u5316\u3001\u5A04\u5E95\u3001\u6D4F\u9633\u3001\u5409\u9996\u3001
south-city-area.guangxi=\u5357\u5B81\u3001\u67F3\u5DDE\u3001\u6842\u6797\u3001\u68A7\u5DDE\u3001\u8D35\u6E2F\u3001\u7389\u6797\u3001\u94A6\u5DDE\u3001\u5317\u6D77\u3001\u9632\u57CE\u6E2F\u3001\u767E\u8272\u3001\u6CB3\u6C60\u3001\u6765\u5BBE\u3001\u8D3A\u5DDE\u3001
south-city-area.hainan=\u6D77\u53E3\u3001\u4E09\u4E9A\u3001
south-city-area.fujian=\u53A6\u95E8\u3001\u798F\u5DDE\u3001\u6CC9\u5DDE\u3001\u5357\u5E73\u3001\u4E09\u660E\u3001\u8386\u7530\u3001\u6F33\u5DDE\u3001\u9F99\u5CA9\u3001\u5B81\u5FB7\u3001\u798F\u6E05\u3001\u90B5\u6B66\u3001\u5EFA\u74EF\u3001\u77F3\u72EE\u3001\u664B\u6C5F\u3001
south-city-area.jiangxi=\u5357\u660C\u3001\u8D63\u5DDE\u3001\u4E5D\u6C5F\u3001\u666F\u5FB7\u9547\u3001\u9E70\u6F6D\u3001\u65B0\u4F59\u3001\u840D\u4E61\u3001\u4E0A\u9976\u3001\u629A\u5DDE\u3001\u5B9C\u6625\u3001\u5409\u5B89\u3001\u9AD8\u5B89\u3001
north-city-area.hebei=\u77F3\u5BB6\u5E84\u3001\u90AF\u90F8\u3001\u5510\u5C71\u3001\u4FDD\u5B9A\u3001\u79E6\u7687\u5C9B\u3001\u90A2\u53F0\u3001\u5F20\u5BB6\u53E3\u3001\u6CA7\u5DDE\u3001\u5ECA\u574A\u3001\u8861\u6C34\u3001\u627F\u5FB7\u3001\u9075\u5316\u3001\u8FC1\u5B89\u3001\u9738\u5DDE\u3001\
  \u5B9A\u5DDE\u3001\u6DBF\u5DDE\u3001\u9AD8\u7891\u5E97\u3001\u4EFB\u4E18\u3001\u6CB3\u95F4\u3001\u6B66\u5B89\u3001
north-city-area.neimenggu=\u547C\u548C\u6D69\u7279\u3001\u5305\u5934\u3001\u9102\u5C14\u591A\u65AF\u3001\u4E4C\u6D77\u3001\u8D64\u5CF0\u3001\u547C\u4F26\u8D1D\u5C14\u3001\u901A\u8FBD\u3001\u4E4C\u5170\u5BDF\u5E03\u3001\u5DF4\u5F66\u6DD6\u5C14\u3001\u4E4C\u5170\u6D69\u7279\u3001\u9521\u6797\u6D69\u7279\u3001\u5174\u5B89\u76DF\u3001
north-city-area.shandong=\u6D4E\u5357\u3001\u9752\u5C9B\u3001\u804A\u57CE\u3001\u5FB7\u5DDE\u3001\u4E1C\u8425\u3001\u6DC4\u535A\u3001\u6F4D\u574A\u3001\u70DF\u53F0\u3001\u65E5\u7167\u3001\u4E34\u6C82\u3001\u6D4E\u5B81\u3001\u6CF0\u5B89\u3001\u6EE8\u5DDE\u3001\u5A01\u6D77\u3001\
  \u67A3\u5E84\u3001\u83B1\u829C\u3001\u83CF\u6CFD\u3001\u80F6\u5DDE\u3001\u80F6\u5357\u3001\u5373\u58A8\u3001\u5E73\u5EA6\u3001\u83B1\u897F\u3001\u9AD8\u5BC6\u3001\u9752\u5DDE\u3001\u8BF8\u57CE\u3001\u5BFF\u5149\u3001\u9F99\u53E3\u3001\u83B1\u9633\u3001\u83B1\u5DDE\u3001\u62DB\u8FDC\u3001\u6587\u767B\u3001\u8363\u6210\u3001\u4E73\u5C71\u3001\u6ED5\u5DDE\u3001\u90B9\u57CE\u3001\u65B0\u6CF0\u3001
north-city-area.shanxi=\u592A\u539F\u3001\u5927\u540C\u3001\u6714\u5DDE\u3001\u9633\u6CC9\u3001\u957F\u6CBB\u3001\u664B\u57CE\u3001\u5FFB\u5DDE\u3001\u5415\u6881\u3001\u664B\u4E2D\u3001\u4E34\u6C7E\u3001\u8FD0\u57CE\u3001\u5B5D\u4E49\u3001\u4ECB\u4F11\u3001\u4FAF\u9A6C\u3001\u6986\u6B21\u3001
east-city-area.anhui=\u5408\u80A5\u3001\u829C\u6E56\u3001\u868C\u57E0\u3001\u6DEE\u5357\u3001\u9A6C\u978D\u5C71\u3001\u6DEE\u5317\u3001\u94DC\u9675\u3001\u5B89\u5E86\u3001\u9EC4\u5C71\u3001\u6EC1\u5DDE\u3001\u961C\u9633\u3001\u5BBF\u5DDE\u3001\u516D\u5B89\u3001\u4EB3\u5DDE\u3001\u5BA3\u57CE\u3001\u6C60\u5DDE\u3001
east-city-area.jiangsu=\u5357\u4EAC\u3001\u5F90\u5DDE\u3001\u626C\u5DDE\u3001\u6CF0\u5DDE\u3001\u5357\u901A\u3001\u5E38\u5DDE\u3001\u65E0\u9521\u3001\u82CF\u5DDE\u3001\u6606\u5C71\u3001\u8FDE\u4E91\u6E2F\u3001\u5BBF\u8FC1\u3001\u6DEE\u5B89\u3001\u76D0\u57CE\u3001\u9547\u6C5F\u3001\u6C5F\u9634\u3001\u5B9C\u5174\u3001\u90B3\u5DDE\u3001\u65B0\u6C82\u3001\u91D1\u575B\u3001\u6EA7\u9633\u3001\
  \u5E38\u719F\u3001\u5F20\u5BB6\u6E2F\u3001\u592A\u4ED3\u3001\u5434\u6C5F\u3001\u5982\u768B\u3001\u6D77\u95E8\u3001\u4E1C\u53F0\u3001\u9AD8\u90AE\u3001\u4EEA\u5F81\u3001\u6C5F\u90FD\u3001\u4E39\u9633\u3001\u59DC\u5830\u3001\u6CF0\u5174\u3001\u9756\u6C5F\u3001
east-city-area.zhejiang=\u676D\u5DDE\u3001\u5B81\u6CE2\u3001\u6E56\u5DDE\u3001\u5609\u5174\u3001\u7ECD\u5174\u3001\u91D1\u534E\u3001\u53F0\u5DDE\u3001\u6E29\u5DDE\u3001\u4E49\u4E4C\u3001\u821F\u5C71\u3001\u8862\u5DDE\u3001\u4E3D\u6C34\u3001\u4E34\u5B89\u3001\u5BCC\u9633\u3001\u6148\u6EAA\u3001\u4F59\u59DA\u3001\
  \u5949\u5316\u3001\u5E73\u6E56\u3001\u6850\u4E61\u3001\u8BF8\u66A8\u3001\u4E0A\u865E\u3001\u5D4A\u5DDE\u3001\u6C5F\u5C71\u3001\u6C38\u5EB7\u3001\u4E1C\u9633\u3001\u4E34\u6D77\u3001\u6E29\u5CAD\u3001\u745E\u5B89\u3001\u4E50\u6E05\u3001\u6D77\u5B81\u3001
center-city-area.henan=\u90D1\u5DDE\u3001\u6D1B\u9633\u3001\u65B0\u4E61\u3001\u5F00\u5C01\u3001\u5E73\u9876\u5C71\u3001\u5B89\u9633\u3001\u9E64\u58C1\u3001\u7126\u4F5C\u3001\u6FEE\u9633\u3001\u8BB8\u660C\u3001\u6F2F\u6CB3\u3001\u4E09\u95E8\u5CE1\u3001\u5357\u9633\u3001\u5546\u4E18\u3001\u5468\u53E3\u3001\u9A7B\u9A6C\u5E97\u3001\
  \u4FE1\u9633\u3001\u6D4E\u6E90\u3001\u6C38\u57CE\u3001\u79B9\u5DDE\u3001
center-city-area.hubei=\u6B66\u6C49\u3001\u5341\u5830\u3001\u8944\u9633\u3001\u8346\u95E8\u3001\u5B5D\u611F\u3001\u9EC4\u5188\u3001\u9102\u5DDE\u3001\u9EC4\u77F3\u3001\u54B8\u5B81\u3001\u8346\u5DDE\u3001\u5B9C\u660C\u3001\u968F\u5DDE\u3001\u4ED9\u6843\u3001\u6F5C\u6C5F\u3001\u6069\u65BD\u3001
northeast-city-area.heilongjiang=\u54C8\u5C14\u6EE8\u3001\u5927\u5E86\u3001\u9F50\u9F50\u54C8\u5C14\u3001\u9ED1\u6CB3\u3001\u9E64\u5C97\u3001\u4F73\u6728\u65AF\u3001\u53CC\u9E2D\u5C71\u3001\u4E03\u53F0\u6CB3\u3001\u9E21\u897F\u3001\u7261\u4E39\u6C5F\u3001\u7EE5\u5316\u3001
northeast-city-area.jilin=\u957F\u6625\u3001\u5409\u6797\u3001\u767D\u57CE\u3001\u677E\u539F\u3001\u56DB\u5E73\u3001\u8FBD\u6E90\u3001\u901A\u5316\u3001\u767D\u5C71\u3001\u6885\u6CB3\u53E3\u3001\u5EF6\u5409\u3001
northeast-city-area.liaoning=\u6C88\u9633\u3001\u5927\u8FDE\u3001\u978D\u5C71\u3001\u671D\u9633\u3001\u961C\u65B0\u3001\u94C1\u5CAD\u3001\u629A\u987A\u3001\u672C\u6EAA\u3001\u8FBD\u9633\u3001\u4E39\u4E1C\u3001\u8425\u53E3\u3001\u76D8\u9526\u3001\u9526\u5DDE\u3001\u846B\u82A6\u3001\u5C9B\u74E6\u3001\u623F\u5E97\u3001\u6D77\u57CE\u3001
southwest-city-area.guizhou=\u8D35\u9633\u3001\u516D\u76D8\u6C34\u3001\u9075\u4E49\u3001\u5B89\u987A\u3001\u51EF\u91CC\u3001\u90FD\u5300\u3001\u5174\u4E49\u3001\u6BD5\u8282\u3001\u94DC\u4EC1\u3001
southwest-city-area.sichuan=\u6210\u90FD\u3001\u7EF5\u9633\u3001\u5E7F\u5143\u3001\u5FB7\u9633\u3001\u5357\u5145\u3001\u5E7F\u5B89\u3001\u9042\u5B81\u3001\u5185\u6C5F\u3001\u4E50\u5C71\u3001\u81EA\u8D21\u3001\u6CF8\u5DDE\u3001\u5B9C\u5BBE\u3001\u6500\u679D\u82B1\u3001\u5DF4\u4E2D\u3001\u8FBE\u5DDE\u3001\u8D44\u9633\u3001\u7709\u5C71\u3001\u96C5\u5B89\u3001\u5D07\u5DDE\u3001\u90FD\u6C5F\u5830\u3001\u5E7F\u6C49\u3001\u897F\u660C\u3001
southwest-city-area.xizang=\u62C9\u8428\u3001\u65E5\u5580\u5219\u3001
southwest-city-area.yunnan=\u6606\u660E\u3001\u66F2\u9756\u3001\u7389\u6EAA\u3001\u4E3D\u6C5F\u3001\u662D\u901A\u3001\u601D\u8305\u3001\u4E34\u6CA7\u3001\u4FDD\u5C71\u3001\u5927\u7406\u3001\u695A\u96C4\u3001\u4E2A\u65E7\u3001\u5F00\u8FDC\u3001\u666F\u6D2A\u3001\u6587\u5C71\u3001\u666E\u6D31\u3001\u8499\u81EA\u3001
northwest-city-area.gansu=\u5170\u5DDE\u3001\u5609\u5CEA\u5173\u3001\u767D\u94F6\u3001\u5929\u6C34\u3001\u9152\u6CC9\u3001\u5F20\u6396\u3001\u6B66\u5A01\u3001\u5E86\u9633\u3001\u5E73\u51C9\u3001\u5B9A\u897F\u3001\u4E34\u590F\u3001
northwest-city-area.ningxia=\u94F6\u5DDD\u3001\u77F3\u5634\u5C71\u3001\u5434\u5FE0\u3001\u56FA\u539F\u3001
northwest-city-area.qinghai=\u897F\u5B81\u3001\u683C\u5C14\u6728\u3001
northwest-city-area.shanxi=\u897F\u5B89\u3001\u5EF6\u5B89\u3001\u6E2D\u5357\u3001\u54B8\u9633\u3001\u5B9D\u9E21\u3001\u6C49\u4E2D\u3001\u6986\u6797\u3001\u5546\u6D1B\u3001\u5B89\u5EB7\u3001\u97E9\u57CE\u3001
northwest-city-area.xinjiang=\u4E4C\u9C81\u6728\u9F50\u3001\u514B\u62C9\u739B\u4F9D\u3001\u77F3\u6CB3\u5B50\u3001\u5580\u4EC0\u3001\u963F\u514B\u82CF\u3001\u548C\u7530\u3001\u5410\u9C81\u756A\u3001\u54C8\u5BC6\u3001\u535A\u4E50\u3001\u660C\u5409\u3001\u5E93\u5C14\u52D2\u3001\u4F0A\u5B81\u3001\u594E\u5C6F\u3001\u963F\u52D2\u6CF0\u3001
